Tekla.Structures.DrawingInternal.dotGrTextFile_t


Tekla.Structures.DrawingInternal.dotGrTextFile_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrTextFile_t.InsertionPoint


Tekla.Structures.DrawingInternal.dotGrTextFile_t.Angle


Tekla.Structures.DrawingInternal.dotGrTextFile_t.Path


Tekla.Structures.DrawingInternal.dotGrTextFile_t.Size


Tekla.Structures.DrawingInternal.dotGrTextFile_t.Attributes


Tekla.Structures.DrawingInternal.dotGrTextFile_t.ToStruct(Tekla.Structures.Drawing.TextFile)


Tekla.Structures.DrawingInternal.dotGrTextFile_t.FromStruct(Tekla.Structures.Drawing.TextFile)
